import React from "react";

export default function WhoWe( ) {
  return (


<div className="whoWe">

<h2 className="whoTitle">Кто мы</h2>

<div className="grid-container">
  <div className="item1">
Мы — это фонд помощи благотворительным организациям и значимым социальным проектам по всей России.
 </div>
  <div className="item2">Мы хотим вовлечь как можно больше россиян в решение социальных проблем, повысить уровень профессионализма людей, занятых в благотворительности и, как следствие, вывести благотворительный сектор в России на качественно новый уровень.

Миссия фонда —  системное развитие благотворительности в России и изменение отношения общества к решению социальных проблем.
 
</div>
 </div>
 
  <div className="grid-container2">

  <div className="item3">Мы — это фонд помощи благотворительным организациям и значимым социальным проектам по всей России.
 </div>  
  <div className="item4">Мы — это фонд помощи благотворительным организациям и значимым социальным проектам по всей России.
 </div>
  <div className="item5">Мы хотим вовлечь как можно больше россиян в решение социальных проблем, повысить уровень профессионализма людей, занятых в благотворительности и, как следствие, вывести благотворительный сектор в России на качественно новый уровень.

Миссия фонда —  системное развитие благотворительности в России и изменение отношения общества к решению социальных проблем.
 </div>
 

  
</div>
  
</div>
 

    
  );
}
